{ "product": {
  "imgSrc": [
    "img/pr-id1001.png",
    "img/pr-id1002.png",
    "img/pr-id1003.png"
  ],
  "name": "Ghế ô tô Zaracos Aroma 7196 Green (từ 0 đến 6 tuổi)",
  "brand": "Zaracos (Mỹ)",
  "msp": "ZC7196G",
  "reviewNumber": "100",
  "description": "Ghế ô tô Zaracos Aroma 7196 - Green nhập khẩu chính hãng. Sản phẩm có bán tại Kiwi’s mom với giá và số lượng tốt trên thị trường",
  "price": ["1.850.000đ","2.185.000đ"],
  "discount": "15%",
  "buyNumber": "32.162",
  "info": "<h5>Ghế ô tô Zaracos Aroma 7196 - Green</h5> <p>Một ghế xe hơi thoải mái và vừa vặn cho bé yêu được xem là dụng cụ hỗ trợ đắc lực không thể thiếu của các bậc phụ huynh mỗi khi đưa trẻ đi du lịch xa nhà. Giờ đây, với sản phẩm Ghế ô tô Zaracos Aroma 7196 - Green, bạn hoàn toàn có thể yên tâm cho con đi chơi cùng gia đình với một chỗ ngồi riêng thật dễ chịu. Ghế có thiết kế đặc biệt với lớp nệm lót êm ái cho bé yêu mang đến sự thoải mái tối đa khi ngồi trong. </p> <h5>Đặc điểm nổi bật của Ghế ô tô Zaracos Aroma 7196 - Green</h5> <p><span class='icon-tuti'></span>Bảo vệ các tác động phụ đối với trẻ em đang phát triển ở giai đoạn từ sơ sinh đến 6 tuổi.</p> <p><span class='icon-tuti'></span>Bảo vệ tối đa các tác động bức phá từ đầu, cổ và cột sống của trẻ.</p> <p><span class='icon-tuti'></span>Bảo vệ xương cho bé sơ sinh với tấm đệm lót siêu mềm mại, giúp giảm chấn động từ hai phía.</p> <p><span class='icon-tuti'></span>Tính năng chuyển đổi đơn giản, có thể đặt cùng hướng hoặc ngược hướng với ba mẹ.</p> <p><span class='icon-tuti'></span>Chất liệu foam thoáng khí chống cháy.</p> <p><span class='icon-tuti'></span>Vải bao bọc có thể tháo rời và dễ dàng vệ sinh.</p> <p><span class='icon-tuti'></span>Dây đai an toàn, tăng đơ theo từng giai đoạn.</p> <p><span class='icon-tuti'></span>Chế độ ngả lưng 3 bước.</p> <h5>Thông số sản phẩm </h5> <p><span class='icon-tuti'></span>Trọng lượng 6.3 kg</p> <p><span class='icon-tuti'></span>Màu sắc Xanh lá</p> <p><span class='icon-tuti'></span>Chế độ lưng ghế 3 chế độ</p> <p><span class='icon-tuti'></span>Độ tuổi sử dụng sơ sinh ~ 6 tuổi (đến 25kg)</p> <p><span class='icon-tuti'></span>Kích thước 46*46*82cm</p> <p><span class='icon-tuti'></span>Sản xuất và thiết kế bởi Zaracos., Inc USA</p> <h5>Thông tin Thương hiệu:</h5> <p>Zaracos là nhà sản xuất những sản phẩm chăm sóc trẻ em chuyên nghiệp đến từ Mỹ. Chúng tôi ra đời từ năm 1990, với hơn 20 năm hình thành và phát triển, nghiên cứu thiết kế ra những dòng sản phẩm mang tính chất lượng cao,trọng lượng siêu nhẹ, màu sắc đẹp, an toàn cho bé với giá thành rẻ. Những mặt hàng thế mạnh xuất khẩu của chúng tôi như : xe đẩy, nôi cũi, ghế ngồi ôtô, xe tập đi.....</p> <h5>Thương hiệu: Zaracos (Mỹ)</h5> <p>Zaracos - Thương hiệu nổi tiếng ở Mỹ về sản xuất các đồ dùng cho bé. Ra đời năm 1990, Zaracos luôn nghiên cứu để thiết kế ra những dòng sản phẩm chất lượng cao, trọng lượng siêu nhẹ, màu sắc đẹp, an toàn cho bé với giá thành tốt nhất. Chính vì thê, các sản phẩm mang thương hiệu Zaracos luôn khẳng định vị thế của mình trên thị trường và được sự tin tưởng sử dụng của Ba Mẹ khắp nơi trên thế giới.</p>"
},
  "same": [
    {
      "id": "1",
      "href": "#",
      "src": "img/sach.png",
      "h3": "Sách Thiên Cơ - Bìa mềm - Túng Mã Càn Khôn",
      "price": "87.500đ",
      "sale": "83.000đ"
    },
  {
      "id": "1",
      "href": "#",
      "src": "img/sach.png",
      "h3": "Sách Thiên Cơ - Bìa mềm - Túng Mã Càn Khôn",
      "price": "87.500đ",
      "sale": "83.000đ"
    },
  {
      "id": "1",
      "href": "#",
      "src": "img/sach.png",
      "h3": "Sách Thiên Cơ - Bìa mềm - Túng Mã Càn Khôn",
      "price": "87.500đ",
      "sale": "83.000đ"
    },
  {
      "id": "1",
      "href": "#",
      "src": "img/sach.png",
      "h3": "Sách Thiên Cơ - Bìa mềm - Túng Mã Càn Khôn",
      "price": "87.500đ",
      "sale": "83.000đ"
    }
  ]
}